import { nanoid } from 'nanoid'

export const revData = [
	{
		id: nanoid(6),
		name: 'Polina Volfram',
		content:
			'Хожу на курс массажа по коррекции фигуры к Ольге, аппаратный и обертывания и ручной медовый. Прошла только половину, но уже очень нравится результат, и место очень уютное ❤️ Оля внимательный мастер и пооболтать и помолчать - в общем поддержать любой настрой готова,не говоря о том что она прям профессинал! Короче очень довольна, тут и по соотношению цена-качество великолепно, поверьте, есть с чем сравнить. После курса хочу на классический массажи походить, расставаться с этим местом совсем не хочется',
	},
	{
		id: nanoid(6),
		name: 'Дима Евсеев',
		content:
			'Хожу на массаж к Ольге, делала аппаратом и руками, расслабились мышцы, тк мне важно было промять хорошо, сам занимаюсь профессиональным спортом. Хожу теперь на постоянной основе',
	},
	{
		id: nanoid(6),
		name: 'ЕЛЕНА М.',
		content:
			'Салон выбирался в шаговой доступности от работы, чтобы после 8 часов за компьютером «вернуться к активной жизни»)) очень довольна выбором салона - прочувствовала «железные пальчики» Константина и Натальи, это Мастера с большой буквы! Хочется отметить опыт, замечательные руки и приятную энергетику.. Спасибо за Ваш труд! И отдельная благодарность администратору Марии, всегда на связи… после массажа - бонус, бутылка воды, летом особенно актуально!',
	},
	{
		id: nanoid(6),
		name: 'Тамара Шараева',
		content:
			'Очень благодарна Косте за курс антицеллюлитного массажа. Это специалист и мастер своего дела. Сочетает за сеанс разные техники. Ручной массаж дополняет баночным в проблемных местах тела. В конце сеанса предлагает сделать обертывание - горячее или холодное (на усмотрение). Чувствуется не только опыт и профессионализм, но и то, что человек вкладывает свою душу в работу. Очень признательна и благодарна! Я нашла своего мастера.)',
	},
	{
		id: nanoid(6),
		name: 'Яна С.',
		content:
			'Отличный массаж делают специалисты Константин и Виктория, хорошо знают тело, деликатны в общении. Удобно, что можно сразу после тренировки попасть на массаж. Благодаря этому у меня меньше стали болеть мышцы после тренировок. Безопасно - информация для девушек.',
	},
]
