export const revData = [
	{
		id: 'r1',
		name: 'Polina Volfram',
		content:
			'Хожу на курс массажа по коррекции фигуры к Ольге-и аппаратный и обертывания и ручной медовый. Прошла только половину, но уже очень нравится результат, и место очень уютное ❤️ Оля внимательный мастер и пооболтать и помолчать - в общем поддержать любой настрой готова,не говоря о том что она прям профессинал! Короче очень довольна, тут и по соотношению цена-качество великолепно, поверьте, есть с чем сравнить. После курса хочу на классический массажи походить, расставаться с этим местом совсем не хочется',
	},
	// {
	// 	id: 'r2',
	// 	name: 'Polina Volfram',
	// 	content:
	// 		'Хожу на курс массажа по коррекции фигуры к Ольге-и аппаратный и обертывания и ручной медовый. Прошла только половину, но уже очень нравится результат, и место очень уютное ❤️ Оля внимательный мастер и пооболтать и помолчать - в общем поддержать любой настрой готова,не говоря о том что она прям профессинал! Короче очень довольна, тут и по соотношению цена-качество великолепно, поверьте, есть с чем сравнить. После курса хочу на классический массажи походить, расставаться с этим местом совсем не хочется',
	// },
	// {
	// 	id: 'r3',
	// 	name: 'Polina Volfram',
	// 	content:
	// 		'Хожу на курс массажа по коррекции фигуры к Ольге-и аппаратный и обертывания и ручной медовый. Прошла только половину, но уже очень нравится результат, и место очень уютное ❤️ Оля внимательный мастер и пооболтать и помолчать - в общем поддержать любой настрой готова,не говоря о том что она прям профессинал! Короче очень довольна, тут и по соотношению цена-качество великолепно, поверьте, есть с чем сравнить. После курса хочу на классический массажи походить, расставаться с этим местом совсем не хочется',
	// },
]
